{
"content":
[
{"name": "nimi pi pana kalama - ilo ni",
"text":
"o kepeken telo moli lon ma ali ni!\npipi mute li pini tawa tomo leko mi a!\nkon sewi li tawa wawa e ko walo.\nmun jelo li pana e suno lon tenpo pimeja.\nlupa open la akesi li nasa.\nkala li lon insa poki li mu.\nsoweli loje li lukin e kasi suwi.\njan pona li wile ala unpa e waso.\nsoweli luka tu li utala tan kili.\njaki li lon sinpin anpa mi la mi weka.\nmi en sina taso li toki.\njan lawa li alasa kepeken oko.\njan li noka e nena li pilin ike.\njan sama li awen lape lon supa.\npata mama li ante e moku li namako e ona.\nesun len li jo e kiwen kule.\nkulupu mani sin li pali kepeken ilo sona.\nnimi apeja en nimi kipisi li pu ala.\nselo pakala nanpa wan li suli kin.\npan sike li lon poka sijelo mi.\nijo monsi li seli anu lete?\npalisa mije li ken kama linja.\nlipu sitelen pi uta meli li lili.\nmonsuta laso li olin e seme?\nmi kute e kalama musi ale lon nasin."},
{"name": "kalama ali pi pana kalama - ilo ni",
"text":
"a- a_ e- e_ i- i_ o- o_ u- u_\nan- an_ en- en_ in- in_ on- on_ un- un_\npa- pa_ pe- pe_ pi- pi_ po- po_ pu- pu_\npan- pan_ pen- pen_ pin- pin_ pon- pon_ pun- pun_\nta- ta_ te- te_ ti- ti_ to- to_ tu- tu_\ntan- tan_ ten- ten_ tin- tin_ ton- ton_ tun- tun_\nka- ka_ ke- ke_ ki- ki_ ko- ko_ ku- ku_\nkan- kan_ ken- ken_ kin- kin_ kon- kon_ kun- kun_\nsa- sa_ se- se_ si- si_ so- so_ su- su_\nsan- san_ sen- sen_ sin- sin_ son- son_ sun- sun_\nma- ma_ me- me_ mi- mi_ mo- mo_ mu- mu_\nman- man_ men- men_ min- min_ mon- mon_ mun- mun_\nna- na_ ne- ne_ ni- ni_ no- no_ nu- nu_\nnan- nan_ nen- nen_ nin- nin_ non- non_ nun- nun_\nla- la_ le- le_ li- li_ lo- lo_ lu- lu_\nlan- lan_ len- len_ lin- lin_ lon- lon_ lun- lun_\nwa- wa_ we- we_ wi- wi_ wo- wo_ wu- wu_\nwan- wan_ wen- wen_ win- win_ won- won_ wun- wun_\nja- ja_ je- je_ ji- ji_ jo- jo_ ju- ju_\njan- jan_ jen- jen_ jin- jin_ jon- jon_ jun- jun_"},
{"name": "utala pi akesi monsuta - soweli Peka",
"text":
"mi lon seme?\ntenpo pini lili la mi lape. lape ni li suli li wawa. tenpo mute la mi lape. taso tenpo ni la mi lape ala.\nmi lon.\noko mi li open ala. mi lon seme? mi pilin e ni: mi lon anpa anu seme?\n\nmi open e oko mi li lukin e ni: mi lon anpa pi ma kasi. kasi suli li lon poka mi. kasi lili li lon ali. suno lili li lon tan kasi suli.\n\nmi ken kute e mu.\n\nmi lon seme?\n\nmi toki e ni: 'pakala a.'\n\nmi sewi e mi li lukin. kasi suli li lon ali. mi kute kin e mu. mi pilin e ni: ken la soweli ni li pona li ken toki tawa mi. mi tawa.\n\ntenpo kama lili la kasi suli li lon lili. kasi lili li lon mute. kin la suno li lon lili tan ni: sewi li kama jo e telo sewi mute. mi kute e mu li lukin.\n\nmi lukin e ni: ijo li tawa! mi tawa kepeken tenpo lili. mi pilin e ni: ijo li soweli li pona.\n\ntenpo kama lili la mi lukin e ona! taso ona li soweli ala. ona li akesi monsuta! ike a! akesi monsuta li suli li jo e luka tu tu li jo e noka tu wan li jo e oko loje. ona li mu kepeken kalama wawa.\n\npakala a!\n\nakesi monsuta li toki e ni: 'mi pana e lape tawa sina. mi tawa e sina lon ma kasi. mi wile e ni: mi utala e sina li moli e sina!'\n\nmi wile e ni: mi kama weka. taso mi sona e ni: mi ken tawa ala. tan ni la mi pilin e ni: mi utala. akesi monsuta li mu li pilin wawa e anpa kepeken luka ona. mi lukin e oko pi akesi monsuta. mi toki a!\n\nmi tawa e akesi monsuta li utala e akesi monsuta.\n\nakesi monsuta li open e uta ona li pana e seli tawa mi. mi tawa poka mi. akesi li pana e seli mute. mi tawa. akesi li pana ala e seli. mi tawa li pilin e sinpin akesi kepeken luka mi. akesi monsuta li mu li tawa monsi. mi tawa li pilin e lawa akesi kepeken noka mi. akesi li mu li lon supa. ona li mu li moli.\n\ntenpo kama la mi tawa ma ali li utala e monsuta ali. mi wile e ni: ma ali li pona tawa jan ali."},
{"name": "tenpo pimeja - soweli Peka",
"text":
"jan Liki li jo e soweli lili.\njan Liki li suli e soweli lili.\n\ntenpo kama la soweli lili li lili ala. soweli ni li suli! tan ni la jan Liki li toki e ni: 'soweli lili o. sina suli! ni li ike tawa mi! o weka!'\n\nsoweli suli li pilin pakala li kama weka. ona li tawa ma kasi li lon ma ni.\n\ntenpo kama la monsuta suli li tawa tan ma kasi!\nona li tawa e jan Liki li toki e ni: 'tenpo pini la mi soweli lili. taso tenpo ni la mi monsuta suli!'\njan Liki li toki e ni: 'o weka! mi pilin monsuta a tan sina!'\nmonsuta suli li toki e ni: 'sina ike! mi moli e sina li moku e sina!'\n\ntenpo ni la monsuta suli li moli e jan Liki li moku e jan Liki. tan ni la ma ale li pona.\n\nmi toki e ni tan ni: mi sona ala."},
{"name": "seme li sin? 16/02/2019 - jan Pol",
"text":
"seme li sin? kalama pi toki pona.\n\nkulupu NASA li wile tawa e jan tawa mun.\nona li wile e ni: ilo li awen lon mun lon tenpo suli.\nkulupu mute li ken pali e tomo tawa mun tawa kulupu NASA.\n\nlon ma Nu Sotu We la, jan li pali e tomo tawa suli.\ntenpo nanpa wan la, tomo tawa ni li tawa kepeken wawa suno taso.\n\ntenpo olin lon ma Wasinton la, jan Sete Suwa li pana e kasi suwi tawa meli wan mute.\nona li pana e kasi mute e pilin pona.\n\njan sona li pali e ilo sin pi pona telo.\nilo ni li weka e jaki ale tan telo.\nona li kepeken e wawa suno.\n\ntenpo suli pini lon ma Apika la, jan ala li jo e sitelen pi soweli suli pimeja.\ntenpo ni la, jan Wi Pala Luka li sitelen e ona kepeken ilo sitelen lon tenpo pimeja.\n\nni li pini pi sitelen ni. ona li ante lili. ona li pona ala pona tawa sina? o toki lon anpa. o awen pona!"},
{"name": "seme li sin? 10/02/2019 - jan Pol",
"text":
"seme li sin? ma ale li tomo sona.\n\nlon ma Mewika la, tomo li pakala lon seli suli.\nsoweli pi tomo ni li moli lili. jan pi utala seli li pona e ona.\nsoweli li tawa pona, li pilin jaki.\n\nlon ma Alan la, kulupu pi tawa musi lete li jo ala e supa lete.\ntenpo suli la, ona li jo ala e ni. jan lawa Jatan Tudo en jan pi ma Montewa li toki e ni: ma Alan li wile e supa lete awen.\ntenpo ni la, jan li pali e supa lete sin lon ma Alan.\n\nlon ma Losi la, soweli lili li tawa lon ma soweli.\nona li jo e jan pona sin: soweli suli a.\nona tu li awen poka, li jan pona suli.\n\nni li pini pi sitelen ni. toki pona mi li ike la, o toki lon anpa. o tawa pona!"},
{"name": "seme li sin? 02/02/2019 - jan Pol",
"text":
"seme li sin? o pali e kute sina.\n\nlon ma Sikako la, lete suli li lon.\njan pi tomo ala li lukin e tomo seli.\njan wan li esun e tomo suli, li pana tawa jan ale pi tomo ala.\n\nlon ma Sonko la, jan Ja Min li toki e ni tawa jan: o moli ala e soweli suli.\njan mute li kute e toki ni. tenpo ni la, ijo en moku tan soweli ni li jo e mani lili.\n\nlon ma Mewika la, lawa pi awen soweli li pali e pona mute.\nakesi en soweli suli telo li mute a lon tenpo pini tan lawa ni.\nlon ma Awaji la, soweli suli telo li mute suli mute.\n\nlon ma Kalaponja la, kulupu suli pi soweli telo li kama.\ntenpo ijo la, kulupu mute pi soweli ni li wan tawa ni: alasa e moku en kala mute.\n\nni li pini pi sitelen ni. toki pona mi li ike la, o toki lon anpa. o pona!"},
{"name": "jan utala lili - (ante tan nimi mute pi jan Pije)",
"text":
"jan utala lili li toki e ni: mi wile utala pona. taso mi pilin ike.\n[tenpo ni la lawa ona li pakala.]\njan utala lili li toki e ni: mi lukin sama jan utala pona. taso mi pilin ike.\n[tenpo ni la ona li utala pona.]\njan utala lili li toki e ni: mi jan utala pona."},
{"name": "mi ken ala moli e pipi - jan Sate",
"text":
"tenpo seli la pipi mute li tawa tomo mi a!\nona li pimeja li lili li jaki\nmi kepeken e telo moli tawa pipi mute ni a!\ntenpo lili la ona mute li moli.\ntaso pipi wan li lon wawa li moli ala!\n\nona li tawa kon sinpin mi a!\nmi pakala e ni.\ntenpo lili la ona li tawa monsi mi!\nmi lukin e pipi lon monsi mi li pakala e ni.\nona li tawa anpa li tawa sewi li tawa poka ali mi.\n\npipi li kama tawa tomo mi tan lupa tomo mi a!\nmi pini e lupa tomo mi tan pipi.\nlupa pini la pipi li ken ala kama e tomo mi.\ntenpo pimeja ni la mi ken lape a!\ntaso tenpo pi lupa open la pipi li kama!\n\nmi ken ala lape a! mi pilin ike mute mute a! pakala!"},
{"name": "kon lon ma tomo Onkon - jan Sate",
"text":
"mi lape la mi jo ala e tenpo.\nmi lape ala la mi ken ala pali.\nmi pali la mi pilin ike.\nmi pali ala la mi jo ala e mani.\nmi jo e mani la mi wile pana e ona ali tan tomo.\nmi jo ala e mani la mi ken ala lon tomo.\nmi ken lon tomo la mi ken lape.\nmi lape la mi jo ala e tenpo."}
]
}
